{
   "gold_childcare": [
    {
      "name": {
        "en": "FreshBooks",
        "fr": "FreshBooks"
      },
      "date": "2018-09-24",
      "logo": "/images/sponsors/freshbooks.svg",
      "web_link": "www.freshbooks.com",
      "description": {
        "en": "FreshBooks is the #1 invoicing and accounting software in the cloud designed exclusively for self-employed professionals and their teams. The company has helped more than 10 million people process billions of dollars with its ridiculously easy-to-use invoicing, time-tracking, online payments and expense management features. Recognized with eight Stevie awards for best customer service in the world, the company’s mantra is to “execute extraordinary experiences everyday.” Based in Toronto, Canada, FreshBooks serves paying customers in 160 countries.",
        "fr": "FreshBooks is the #1 invoicing and accounting software in the cloud designed exclusively for self-employed professionals and their teams. The company has helped more than 10 million people process billions of dollars with its ridiculously easy-to-use invoicing, time-tracking, online payments and expense management features. Recognized with eight Stevie awards for best customer service in the world, the company’s mantra is to “execute extraordinary experiences everyday.” Based in Toronto, Canada, FreshBooks serves paying customers in 160 countries."
       }
    }
  ],
   "gold": [
    {
      "name": {
        "en": "Canadian Broadcasting Corporation",
        "fr": "Société Radio-Canada"
      },
      "date": "2018-09-25",
      "logo": "/images/sponsors/cbc.svg",
      "web_link": "www.cbc.ca",
      "description": {
        "en": "CBC’s Digital Products, staffed by more than 100 technical architects, managers, developers, designers and researchers, creates digital experiences and platforms used by millions of Canadians daily. Our teams include machine intelligence, native apps and emerging platforms, content distribution, web presentation, UX, and data management platform. We’re building recommendation systems that pierce filter bubbles and recommend valuable content to our audience, personalization systems that allow users to customize their experience, a kids news website, and much more. We work in an Agile environment— taking a build, measure, learn approach to creating and managing our products. We’re constantly exploring what’s next and how we can create products that better serve our audience, running A/B tests and benchmarking with rigorous analytics. Every four weeks we host integrated demos where teams have an opportunity to showcase what they’ve worked on.",
        "fr": "CBC’s Digital Products, staffed by more than 100 technical architects, managers, developers, designers and researchers, creates digital experiences and platforms used by millions of Canadians daily. Our teams include machine intelligence, native apps and emerging platforms, content distribution, web presentation, UX, and data management platform. We’re building recommendation systems that pierce filter bubbles and recommend valuable content to our audience, personalization systems that allow users to customize their experience, a kids news website, and much more. We work in an Agile environment— taking a build, measure, learn approach to creating and managing our products. We’re constantly exploring what’s next and how we can create products that better serve our audience, running A/B tests and benchmarking with rigorous analytics. Every four weeks we host integrated demos where teams have an opportunity to showcase what they’ve worked on."
       }
    }
  ],
   "silver": [
    {
      "name": {
        "en": "Communications Security Establishment",
        "fr": "Centre de la sécurité des télécommunications"
      },
      "date": "2018-09-18",
      "logo": "/images/sponsors/cse.svg",
      "web_link": "https://www.cse-cst.gc.ca/",
      "description": {
        "en": "CSE is one of Canada’s key security and intelligence organizations, focused on collecting foreign signals intelligence in support of the Government of Canada’s priorities, and on helping protect the computer networks and information of greatest importance to Canada. We also provide assistance to federal law enforcement and security organizations in their legally authorized activities, when they may require our unique technical capabilities.",
        "fr": "Le CST est l'un des principaux organismes canadiens de la sécurité et du renseignement. Il travaille à obtenir du renseignement électromagnétique étranger pour appuyer les priorités du gouvernement du Canada de même que pour aider à protéger les renseignements et les réseaux informatiques de grande importance pour le Canada. Nous fournissons également une assistance aux organismes fédéraux chargés de l’application de la loi et de la sécurité dans l’exercice de leurs activités autorisées par la loi, lorsqu’ils requièrent nos capacités techniques uniques."
       }
    }
  ],
   "bronze": [
    {
      "name": {
        "en": "Odoo Community Association",
        "fr": "Odoo Community Association"
      },
      "date": "2018-09-13",
      "logo": "/images/sponsors/oca.svg",
      "web_link": "https://odoo-community.org/",
      "description": {
        "en": "The Odoo Community Association, or OCA, is a nonprofit organization whose mission is to promote the widespread use of Odoo and to support the collaborative development of Odoo features.\nThe Association provides financial, organizational and legal support to the broader Odoo Open Source community. It also serves as an independent legal entity to which community members can contribute to the code, funding and other resources with the knowledge that their contributions will be maintained for public benefit.\n\nWhat is Odoo?\nOdoo is a suite of open-source enterprise management applications. Odoo is used by large companies, small businesses, associations and many different types of organizations to help them manage, automate, measure and optimize their operations, finances and projects.",
        "fr": "L'Odoo Community Association, ou OCA, est une organisation à but non lucratif dont la mission est de promouvoir l'utilisation répandue d'Odoo et de soutenir le développement collaboratif des fonctionnalités d'Odoo.\nL'association fournit un soutien financier, organisationnel et juridique à la communauté Odoo Open Source. Elle a sert également d'entité juridique indépendante à laquelle les membres de la communauté peuvent contribuer au code, au financement et aux autres ressources en sachant que leurs contributions seront maintenues pour le bien public.\n\nQu'est-ce que Odoo?\nOdoo est une suite d'applications de gestion d'entreprise open-source. Odoo est utilisée par les grandes, moyennnes et petites entreprises, les associations et de nombreux types d'organisations pour les aider à gérer, automatiser, mesurer et optimiser leurs opérations, finances et projets."
       }
    }
  ],
  "lanyard": [
    {
      "name": {
        "en": "Wave",
        "fr": "Wave"
      },
      "date": "2018-08-30",
      "logo": "/images/sponsors/wave.svg",
      "web_link": "https://www.waveapps.com/",
      "description": {
        "en": "Wave delivers innovative financial services and award-winning free software to small- and micro-businesses around the world.",
        "fr": "Wave delivers innovative financial services and award-winning free software to small- and micro-businesses around the world."
      }
    }
  ],
  "diversity": [
    {
      "name": {
        "en": "Shopify",
        "fr": "Shopify"
      },
      "date": "2018-09-13",
      "logo": "/images/sponsors/shopify.svg",
      "web_link": "http://www.shopify.com/careers",
      "description": {
        "en": "Shopify is the leading cloud-based, multi-channel commerce platform designed for small and medium-sized businesses. Merchants can use the software to design, set up, and manage their stores across multiple sales channels, including web, mobile, social media, marketplaces, brick-and-mortar locations, and pop-up shops. The platform also provides merchants with a powerful back-office and a single view of their business. The Shopify platform was engineered for reliability and scale, making enterprise-level technology available to businesses of all sizes. Headquartered in Ottawa, Canada, Shopify currently powers over 600,000 businesses in approximately 175 countries and is trusted by brands such as Tesla, Nestle, Rebecca Minkoff, Kylie Cosmetics, and many more.",
        "fr": "Shopify is the leading cloud-based, multi-channel commerce platform designed for small and medium-sized businesses. Merchants can use the software to design, set up, and manage their stores across multiple sales channels, including web, mobile, social media, marketplaces, brick-and-mortar locations, and pop-up shops. The platform also provides merchants with a powerful back-office and a single view of their business. The Shopify platform was engineered for reliability and scale, making enterprise-level technology available to businesses of all sizes. Headquartered in Ottawa, Canada, Shopify currently powers over 600,000 businesses in approximately 175 countries and is trusted by brands such as Tesla, Nestle, Rebecca Minkoff, Kylie Cosmetics, and many more."
       }
    }
  ]
}
